/* Select Ball Image title */ 
"Select Ball Image:" = "Vælg Bold Billede:"; 

/* Ball Picker title */ 
"Select Ball:" = "Vælg Bold:"; 

/* Basketball name */ 
"Basketball" = "Basketball"; 

/* Eight Ball name */ 
"Eight Ball" = "Eight Ball"; 

/* Exercise Ball name */ 
"Exercise Ball" = " Træningsbold"; 

/* Four Square Ball name */ 
"Four Square Ball" = "Hoppe Bold"; 

/* Golf Ball name */ 
"Golf Ball" = "Golf Ball"; 

/* Soccer Ball name */ 
"Soccer Ball" = "Fodbold"; 

/* Tennis Ball name */ 
"Tennis Ball" = "Tennisbold"; 

/* Beach Ball name */
"Beach Ball" = "Strand Bold";

/* Bowling Ball name */
"Bowling Ball" = "Bowlingkugle";

/* Earth Ball name */
"Earth" = "Jorden";

/* Smiley Face Ball name */
"Smiley Face" = "Smiley";

/* Invisible Ball name */
"Invisible Ball" = "Usynlige Bold";

/* Custom Ball name */ 
"Custom Ball" = "Tilpasset Bold"; 



/* Choose Image Source title */ 
"Choose Source" = "Vælg Kilde"; 

/* Camera button */ 
"Camera" = "Kamera"; 

/* Camera Roll button */ 
"Camera Roll" = "Kamerarulle"; 

/* Photo Library button */ 
"Photo Library" = "Billede Bibliotek"; 

/* Saved Photos button */ 
"Saved Photos" = "Gemte Billeder"; 

/* Cancel button */ 
"Cancel" = "Annuller"; 

/* Camera not available alert */ 
"Camera not available!" = "Kameraet er ikke tilgænligt!"; 

/* Photo Library not available alert */ 
"Photo Library not available!" = "Billede Bibliotek er ikke tilgænligt!"; 



/* Reset Bounce Count title */ 
"Reset Bounce Count" = "Nulstil Bounce Count"; 

/* Reset Bounce Count message */ 
"Do you want to reset the bounce count to zero?" = "´Vil du nulstille bounce count?"; 

/* Yes button */ 
"Yes" = "Ja"; 

/* No button */ 
"No" = "Nej"; 



/* E-mail Subject */ 
"Check out this iPhone App!" = "Tjek denne her iPhone App!"; 

/* E-mail Body Format String */ 
"E-mail Body Format String" = "Du skulle virkelig downloade denne iPhone App kalded Awesome Ball:<br><br><a href=\"http://www.awesomeball.com/appstore\">http://www.awesomeball.com/appstore</a><br><br>Jeg har fået %@ bounces! Tjek den ud!"; 



/* Connection to High Scores Server Failed title */
"Connection Failed" = "Forbindelse fejlede";

/* Connection to High Scores Server Failed message */
"Could not connect to high scores server. Please check your internet connection and try again later." = "Der kunne ikke oprettes forbindelse til High-Score serveren. Kontroller din internetforbindelse og prøv igen senere.";

/* High Scores Submission Failed title */
"Submission Failed" = "Indsendelse mislykkes";

/* High Scores Submission Failed message */
"Scores submission timed out. Please try again later." = "Score indsendelse timed-out. Prøv igen senere.";



/* Memory Warning Message Title */ 
"Memory Warning" = "Hukommelses Advarsel"; 

/* Memory Warning Message Body */ 
"Memory Warning Message Body" = "Din iPhone’s hukommelse er lav. For at få det bedste rasultat, så genstart til iPhone for at få lidt mere plads."; 
